{
  "artist": "Artist",
  "navbar": {
    "btnLng": "ENG",
    "home": "Home",
    "artists": "Artists search",
    "about": "About portal",
    "devs": "Developers"
  },
  "card": {
    "man": "Winner",
    "woman": "Winner",
    "multi": "Winners",
    "season": "th season of \"Star Factory\"",
    "years": "Years of life",
    "yearsGroup": "The years of the band's life",
    "bornPlaces": "Birthplaces of the founders",
    "bornPlace": "Place of birth"
  },
  "timeline": {
    "bio": "Biography"
  },
  "st": {
    "title": "About the web portal",
    "p1": "This web portal is a central platform dedicated to outstanding artists who have become winners of the Factory of Stars. It contains information about talented musicians who delighted the audience with their performances and achievements in various genres of music.",
    "p2": "Visitors of the portal will be able to immerse themselves in the stories of these artists, learn about their creative path, years of life, outstanding achievements and unique moments of their career. Each artist is presented on a separate page with photos, videos, biography and detailed information about his work and contribution to the music industry.",
    "p3": "The purpose of the portal is to provide users with a convenient and informative resource for getting to know the winners of the Factory of Stars, allowing them to get acquainted with their musical achievements, creative history and influence on the music scene.",
    "p4": "Star Factory is a Russian musical reality show to support young performers, aired on Channel One from October 13, 2002 to December 9, 2007 and from March 12, 2011 to July 6, 2012 and was popular with viewers. The fifth season of the project was known as \"Alla Pugacheva's Star Factory\", as it was the singer who became the artistic director of this season of the project. The last season in the usual format was released under the leadership of Konstantin and Valery Meladze. \"Star Factory\" is the first program of Channel One that aired with stereo sound.",
    "p5": "On March 12, 2011, a project called The Star Factory was launched. The return.\" Despite the name, it was not a continuation of the usual project. This time, it was not unknown contenders who competed with each other, but established bright performers — graduates of the \"Factory of Stars\" from different years, each of whom once began his career in the Star House",
    "p6": "In 2012, a continuation of the project called \"Star Factory: Russia-Ukraine\" was released, in which the best graduates of the Russian and Ukrainian versions of the Factory competed.",
    "p7": "In March 2015, as part of the Channel One Collection project, a selection of the best moments of the fifth Factory was shown for the 15th anniversary of the project.",
    "p8": "In mid-May 2017, it became known that the new season of the \"Factory of Stars\" will be released on the Muz-TV channel. The premiere took place on September 2, 2017. The reporting concerts aired on Muz-TV on Saturdays at 18:00, and the project diaries — from Monday to Friday at 14:30, 19:20 and 22:30. Repeats of the reporting concerts were broadcast on Saturdays at 11:00 and Sundays at 22:00 on the Yu TV channel. The presenter of the reporting concerts is Ksenia Sobchak, the diaries are Artem Shalimov and Georgy Ivashchenko, who participated in the seventh season of the project.",
    "p9": "In July 2020, three issues entitled \"Star Factory\" were released on Channel One for the 20th anniversary of the project. The best\", where Yana Churikova talked about the history of the project and showed the best performances.",
    "p10": "On April 22, 2023, in honor of the 20th anniversary of the project, a gala concert was held with the participation of popular participants of all seasons. On June 30, 2023, the concert was shown on Channel One at 21:45 after the Vremya program. After the concert, a documentary dedicated to the 20th anniversary of the project was shown."
  },
  "gp": {
    "title": "Developers"
  },
  "plashka": {
    "title": "Artist of the Day",
    "years": "Date of birth ",
    "yearsGroup": "The year of the group's creation "
  },
  "list": {
    "title": "Winners",
    "request": "Enter your request..."
  },
  "nowadays" : "nowadays",
  "photogallery": "Photogallery",
  "enlargedImg": "Enlarged image",
  "koldun": {
    "name": "Dmitry Koldun",
    "short":"Dmitry Aleksandrovich Koldun is a Belarusian singer, poet and composer. Belarus performed at the Eurovision Song Contest 2007 with the song “Work Your Magic”, taking 6th place (the best result of Belarus for the entire time of participation in the competition). Dmitry Koldun has not only outstanding vocals, but also a wide creative spectrum. After Eurovision 2007, he actively developed his musical basis, releasing hits that use measures both in Belarus and for its attitude.",
    "born":"June 11, 1985",
    "date1":"December 2007 — March 2008",
    "date2":"April 29, 2009",
    "date3":"November 20, 2010",
    "date4":"March 2012",
    "date5":"June 2012",
    "date6":"November 6, 2013",
    "date7":"March 2 — June 8, 2014",
    "bio1": "Participation in the project \"People's Artist-2\" on the TV channel \"Russia\".",
    "bio2": "Work in the State Concert Orchestra of the Republic of Belarus.",
    "bio3": "Participation in the festivals \"Molodechno-2005\" and \"Slavic Bazaar\" in Vitebsk.",
    "bio4": "Participation in the Belarusian national selection for \"Eurovision\" (\"Euroradio\") with the song \"May be\".",
    "bio5": "Winner of the project \"Star Factory-6\" on the \"First Channel\".",
    "bio6": "Became the soloist of the renewed lineup of the group \"K. G. B.\" (Koldun, Gurkova, Barsukov), but soon left the collective.",
    "bio7": "After a joint performance with the Scorpions group of the song \"Still Loving You\", received an invitation from the soloist Klaus Meine to perform this song as part of a joint tour.",
    "bio8": "Victory in the Belarusian selection for \"Eurovision-2007\" (\"Euroradio\") with the song \"Work Your Magic\".",
    "bio9": "Took 6th place in \"Eurovision-2007\".",
    "bio10": "Participation in the project \"Two Stars\" on the \"First Channel\" in a pair with Natalia Rudova.",
    "bio11": "The role of the main character in the rock opera \"Star and Death of Joaquin Murieta\".",
    "bio12": "Participation in the project of the Music TV channel \"Star goes to…\".",
    "bio13": "Opening of the recording studio \"Yashchera\" together with Alexander Astashonok.",
    "bio14": "First solo concert in Korolev.",
    "bio15": "November 20, 2010 - Performance at the \"Junior Eurovision 2010\" with the final anthem of UNICEF \"A day without war\".",
    "bio16": "March 2012 - Release of the second studio album \"Night Pilot\".",
    "bio17": "June 2012 - Participation in the musical project \"Star Factory. Russia-Ukraine\" on the \"First Channel\".",
    "bio18": "November 6, 2013 - Presentation of the third studio album \"City of Big Lights\".",
    "bio19": "March 2 to June 8, 2014 - Participation in the show \"Like Two Drops of Water\" on the \"First Channel\", reaching the final.",
    "bio20": "2016 - Participation in a new season of the show \"Like Two Drops of Water\" on the \"First Channel\".",
    "bio21": "2017 - Performance at the opening of the XXVI Arts Festival \"Slavic Bazaar in Vitebsk\" with the song \"Friday\".",
    "bio22": "2021 - Release of the single \"All Over Again\".",
    "bio23": "2022 - Participation in the show \"Fantastika\" on the First Channel as an artist, character Phantom.",
    "img1": "Krasnodar",
    "img2": "Star Factory",
    "img3": "Autoradio",
    "img4": "Golden Gramophone",
    "img5": "Gomel",
    "img6": "Russian Radio",
    "img7": "Nizhnevartovsk",
    "img8": "Eurovision Song Contest"
  },
  "daineko": {
    "name": "Victoria Daineko",
    "short": "Victoria Petrovna Dayneko is a Russian singer and actress. The winner of \"Star Factory-5\" (2004) and \"Star Factory. The Return\" (2011). After winning the Star Factory, Victoria Daineko is actively developing her career, combining successful musical activities with participation in the film industry. Her work in various genres and acting work make her a prominent representative of the entertainment industry.",
    "born": "May 12, 1987",
    "bio1": "Winner of \"Star Factory 5\", received an apartment in Moscow.",
    "bio2": "Debut music video for the song \"Leyla\".",
    "bio3": "Participation in the project \"Ice Age\" with Alexey Yagudin.",
    "bio4": "Victory in the nomination \"Fashion Singer of the Year 2007\" from Fashion TV.",
    "bio5": "Nomination for \"Best Female Artist\" at the MTV Russia Music Awards.",
    "bio6": "Release of the debut album \"Igolka\".",
    "bio7": "Participation in the project \"Two Stars 2009\" (3rd place).",
    "bio8": "Participation in the project \"Star Factory. Return\" (victory).",
    "bio9": "Release of the single \"Beat Yourself\" and the album \"V\".",
    "bio10": "Awarded the title of \"Honored Artist of Karachay-Cherkessia\".",
    "bio11": "Voiced a character in the animated film \"Trolls\".",
    "bio12": "Release of the album \"Magnetic\".",
    "bio13": "Head of the electoral list of the party \"Green Alternative\".",
    "bio14": "Participation in the seventh season of the show \"Three Chords\" on Channel One.",
    "img1": "Star Factory",
    "img2": "Three chords",
    "img3": "The concert \"Russian Christmas\"",
    "img4": "Moscow",
    "img5": "Tolyatti",
    "img6": "Saint-Petersburg",
    "img7": "Voronezh"
  },
  "dubcova": {
    "name": "Irina Dubcova",
    "short":"Irina Viktorovna Dubtsova is a Russian singer, poetess, and composer, formerly a soloist of the group «Girls» (1999-2001). She performs her own songs, both solo and collaborative, and is a graduate and winner of «Star Factory - 4» and a finalist of the project «Star Factory. Return». Irina Dubtsova has firmly established herself as a creative personality, creating hits that have gained popularity not only in Russia but also beyond its borders.",
    "born":"February 14, 1982",
    "date1":"March 12, 2004",
    "date2":"June 2004",
    "date3":"February 2005",
    "date4":"Jule 19, 2007",
    "date5":"Spring 2012",
    "date6":"Autumn 2012",
    "date7":"December 1, 2012",
    "date8":"January 5, 2013",
    "date9":"June 2013",
    "date10":"Autumn 2013",
    "date11":"Start of 2014",
    "date12":"March 2014",
    "date13":"Jule 2014",
    "date14":"September 2014",
    "date15":"Start of 2015",
    "date16":"January 25, 2015",
    "date17":"February 3, 2015",
    "date18":"February 2016",
    "date19":"March 23, 2016",
    "date20":"March 29, 2016",
    "date21":"April 28, 2016",
    "date22":"Jule 21, 2016",
    "date23":"November 19, 2016",
    "date24":"December 3, 2016",
    "date25":"End of 2016",
    "date26":"February 2017",
    "date27":"November 12, 2017",
    "date28":"February 14, 2022",
    "date29":"October 21, 2022",
    "date30":"June 12, 2023",
    "date31":"June 23, 2023",
    "date32":"Autumn 2023",
    "bio1": "Recording of the disc with the song \"Hijo De La Luna\" performed by Dubtsova, which reached producer Igor Matvienko.",
    "bio2": "Formation of the group \"Girls\" with Dubtsova's participation.",
    "bio3": "Departure from the group \"Girls\".",
    "bio4": "Work as an executive director at the studio \"SBS - Entertainment\".",
    "bio5": "Graduation from the Volgograd Municipal Institute of Arts named after P.A. Serebryakov with a degree in \"Academic Singing\".",
    "bio6": "Participation in \"Star Factory 4\".",
    "bio7": "Duets with performers such as \"Mumiy Troll\", Igor Nikolaev, \"BI-2\", Alexander Ivanov, \"Ivanushki International\", Alexander Rosenbaum, Vladimir Presnyakov Jr.",
    "bio8": "Final gala concert of \"Star Factory 4\".",
    "bio9": "Receiving a prize, including recording a solo album and the right to represent Russia at \"New Wave 2004\", where she took second place.",
    "bio10": "Release of the debut album \"About Him\".",
    "bio11": "Release of the album \"Winds\".",
    "bio12": "Includes 12 compositions written by the singer herself.",
    "bio13": "Release of music videos for the songs \"Medals\" and \"Winds\".",
    "bio14": "Recording of a joint song with Polina Gagarina \"Whom? Why?\".",
    "bio15": "Receiving the \"Muz-TV Award 2010\" in the category \"Duet of the Year\".",
    "bio16": "Recording of the lullaby \"Sleep, My Little Sun\" as part of the charitable project Pampers and UNICEF.",
    "bio17": "Recording of the song \"Eat. Pray. Love\", the video for which was released in May.",
    "bio18": "Participation in the Ukrainian \"X-Factor\" as a jury member.",
    "bio19": "Shooting a music video for the song \"Forgive Me\" in Kiev.",
    "bio20": "Performance in a duet with the winner of the 2nd season of \"X-Factor\" Viktor Romanchenko with the song \"Live\" live.",
    "bio21": "Performance at the gala concert of \"X-Factor\" with the song \"What Have I Done to You\".",
    "bio22": "Release of the song \"You Are That\", written as a gift for Lera Kudryavtseva and Igor Makarov. Presentation of the live video.",
    "bio23": "Participation in the fourth season of \"X-Factor\" as a judge.",
    "bio24": "Participation in the show \"Like Two Drops of Water\" on Channel One, where she became the winner of the project, sharing the victory with Nikita Presnyakov.",
    "bio25": "Premiere of the music video for the duet composition with Lyubov Uspenskaya \"I Love Him Too\".",
    "bio26": "Winning the nomination \"Favorite Judge of the Show\" at the Telestar awards (Ukraine).",
    "bio27": "Presentation of the joint single with DJ Leonid Rudenko \"Remembering\" at the \"New Wave 2014\".",
    "bio28": "Participation in the music project \"Three Chords\".",
    "bio29": "Preparation for the first solo concert at the \"Crocus City Hall\" and release of a new album for the 10th anniversary of her solo career. The concert took place on March 28.",
    "bio30": "Presentation of the solo song \"Love Me Long\" on the MUZ-TV channel.",
    "bio31": "Premiere of the music video for the song \"Love Me Long\" on the Ello channel on YouTube.",
    "bio32": "Filming the new season of the show \"Like Two Drops of Water. Battle of Seasons\".",
    "bio33": "Premiere of the new concert program \"Love Me Long\" at a solo concert at the \"Crocus City Hall\".",
    "bio34": "Release of the new single \"Boyfriend\".",
    "bio35": "Premiere of the music video for the song \"Boyfriend\", where the main male role was played by Ventseslav Vengrzhanovsky.",
    "bio36": "Nomination \"Singer of the Year\" at the RU.TV awards.",
    "bio37": "First \"Golden Gramophone\" for the single \"Lyuba — Love\".",
    "bio38": "Diploma from the festival \"Song of the Year\" for the song \"Boyfriend\".",
    "bio39": "Participation in the TV series \"Cuba\" in the role of singer Nelly (16th episode).",
    "bio40": "Premiere of the music video for the composition \"Moscow-Neva\" together with Leonid Rudenko.",
    "bio41": "Receiving the \"Golden Gramophone\" for the song \"Moscow-Neva\".",
    "bio42": "Release of the album \"Sorry\" with nine tracks.",
    "bio43": "Premiere of the single \"How Are You? Where Are You?\".",
    "bio44": "Premiere of the song \"For Us\" on Russian Radio.",
    "bio45": "Premiere of the song \"Horoscopes\".",
    "bio46": "Premiere of the series \"Prestige\" on START and STS, where Irina Dubtsova played one of the main roles.",
    "img1": "Vologda",
    "img2": "Gomel",
    "img3": "Sochi",
    "img4": "Star Factory",
    "img5": "Omsk",
    "img6": "Voronezh",
    "img7": "TV Series \"Cuba\"",
    "img8": "Krasnogorsk"
  },
  "gagarina": {
    "name": "Polina Gagarina",
    "short":"Polina Sergeyevna Gagarina is a Russian pop singer, film and television actress, voice-over artist, dubbing artist, composer, and photo model. After winning at «Star Factory» Polina Gagarina became one of the brightest stars on the global music scene. Her emotional and powerful performances have won the hearts of audiences not only in Russia but also abroad, opening doors to international recognition for her.",
    "born":"March 27, 1987",
    "date1":"March 27, 1987",
    "date2":"September 1993",
    "date3":"Spring 2011",
    "date4":"April 2011",
    "date5":"August 2011",
    "date6":"End of 2011",
    "date7":"January 2012",
    "date8":"Summer 2012",
    "date9":"August 2012",
    "date10":"September 2012",
    "date11":"April 2013",
    "date12":"May 2013",
    "date13":"June 2013",
    "date14":"March 2015",
    "date15":"May 19, 2015",
    "date16":"May 23, 2015",
    "date17":"June 2015",
    "date18":"Jule 2015",
    "date19":"September 2015",
    "date20":"October 2015",
    "bio1": "Birth of Polina Gagarina in Moscow.",
    "bio2": "Her mother signs a contract with a Greek producer to work as a ballet artist, and Polina moves to Athens, where she lives for three years.",
    "bio3": "Polina returns to Russia and stays in Saratov at her grandmother's insistence. She enrolls in a music school.",
    "bio4": "Enrollment in the State College of Variety and Jazz Arts after finishing music school.",
    "bio5": "Offer to participate in the musical TV project \"Star Factory\" from teacher Natalia Andriyanova.",
    "bio6": "Participation in \"Star Factory\".",
    "bio7": "Career start and the album \"Ask the Clouds\".",
    "bio8": "Signing a contract with the label ARS Records. Participation in the competition \"New Wave\", where she takes third place with the song \"Lullaby\".",
    "bio9": "Release of the music video for the song \"I'm Yours\" and the single \"Remember\". Enrollment in the Moscow Art Theatre School-Studio. First solo concert in Moscow.",
    "bio10": "Recording of the single \"I Will Never Forgive You\". On July 12, release of the debut album \"Ask the Clouds\" with hits like \"Lullaby\", \"I'm Yours\", and \"I Will Never Forgive You\".",
    "bio11": "Album \"About Myself\".",
    "bio12": "Recording of the song \"Whom, Why?\" with Irina Dubtsova.",
    "bio13": "Release of the second solo album \"About Myself\" with songs like \"Whom, Why?\", \"Love Under the Sun\", and \"Love Lives Somewhere\".",
    "bio14": "Victory at the \"Muz-TV 2010\" awards in the category \"Best Duet\" for the song \"Whom, Why?\" with Irina Dubtsova.",
    "bio15": "Completion of studies at the Moscow Art Theatre School-Studio.",
    "bio16": "Participation in the Ukrainian music show \"People's Star - 4\", where she performed duets with ordinary participants, winning a duet with Odessa native Mikhail Dimov.",
    "bio17": "Release of the youth series \"Great Hopes\" with the song \"I Promise\" as its official soundtrack.",
    "bio18": "Receiving the \"Golden Gramophone\" for the song \"I Will Never Forgive You\" from \"Russian Radio Ukraine\".",
    "bio19": "Release of the single \"Fragments\" and its music video.",
    "bio20": "Release of the new single \"The Show Is Over\" with an appropriate music video.",
    "bio21": "Participation in the TV project \"Star Factory.\", where Gagarina won three out of four battles, supporting the Russian team. Also became the ambassador of the XXVII World Summer Universiade 2013 in Kazan.",
    "bio22": "Release of the single \"No\" with a corresponding music video.",
    "bio23": "Winning the RU.TV award in the category \"Best Ringtone\" for the composition \"The Show Is Over\".",
    "bio24": "Voicing the character Mavis in the animated film \"Hotel Transylvania\".",
    "bio25": "Receiving the \"Golden Gramophone\" for the song \"The Show Is Over\". Participation in the Telefest \"Song of the Year 2012\". The song \"The Show Is Over\" is listed among the best songs of 2012 on the \"Red Star\" project.",
    "bio26": "Hosting the TV show \"Delicious Living\" on TNT channel.",
    "bio27": "Receiving the \"Sexy ZH\" prize at the \"Soundtrack 2013\" awards.",
    "bio28": "Winning the nomination \"Best Female Artist\" at the RU.TV awards.",
    "bio29": "Winning the nomination \"Breakthrough of the Year\" on MUZ-TV channel.",
    "bio30": "New single \"Forever\".",
    "bio31": "Premiere of the song \"Step\". Release of the first English-language single \"DAY\" in collaboration with Anton Belyaev.",
    "bio32": "Announcement of participation in the \"Eurovision-2015\" contest from Russia with the song \"A Million Voices\". Participation in the show \"Like Two Drops of Water\".",
    "bio33": "Winning the first semifinal of \"Eurovision-2015\" with the song \"A Million Voices\".",
    "bio34": "Taking second place in the final of \"Eurovision-2015\".",
    "bio35": "End of collaboration with Konstantin Meladze.",
    "bio36": "Performance with the song \"A Million Voices\" at the draw of the qualifying tournament for the 2018 FIFA World Cup and at the closing ceremony of the World Aquatics Championships in Kazan.",
    "bio37": "Participation in the TV project \"The Voice\" on Channel One as a mentor. Release of the new single \"I Won't\" and its music video.",
    "bio38": "Returning as a mentor on the show \"The Voice\".",
    "img1": "Victory on RU.TV",
    "img2": "Eurovision 2015",
    "img3": "Novosibirsk",
    "img4": "Chelyabinsk",
    "img5": "Minsk",
    "img6": "Show \"Voice\"",
    "img7": "Music show \"Forever\""
  },
  "hasanova": {
    "name": "Guzel Hasanova",
    "short":"Guzel Khasanova is a vibrant and talented singer who made a name for herself as the winner of the Russian vocal project «New Star Factory». Since then, she has consistently delighted fans with new hits that leave no one indifferent. On December 9, 2017, Guzel became the winner of a music project on the channel «MUZ-TV», dedicating her award to her brother Ilyas, who supports her in everything she does.",
    "born":"January 28, 1993",
    "bio1": "Started studying music at the \"Radost\" music school.",
    "bio2": "Professional vocal lessons.",
    "bio3": "Completion of studies at the Ivan Gubkin University of Oil and Gas, obtaining a legal education.",
    "bio4": "Balancing studies with a musical career.",
    "bio5": "\"X-Factor\": Joined Ivan Dorn's team.",
    "bio6": "Joined the CoolTimeBand group with Nikita Osin.",
    "bio7": "Participation in the youth forum \"Tavrida\".",
    "bio8": "\"New Wave\": Participation in an international project.",
    "bio9": "Release of the debut album \"Unknown Artist\".",
    "bio10": "Participation in the show \"New Star Factory\".",
    "bio11": "December 9: Victory, performance of Irina Dubtsova's \"Find Me\".",
    "bio12": "Release of the mini-album \"Despair\".",
    "bio13": "Release of new tracks, including \"Main Thing\" and \"Dance\".",
    "img1": "X-factor",
    "img2": "New Factory of Stars",
    "img4": "Moscow",
    "img5": "Ulyanovsk",
    "img7": "Sochi"
  },
  "korni": {
    "name": "The group \"Korni\"",
    "short":"The Russian pop-rock group, winners of the first season of the talent show «Fabrika Zvezd.» The lineup of «Korni» at that time included Alexander Berdnikov, Alexey Kabanov, Pavel Artemyev, and Alexander Astashenok. As a prize, the members of the boy band received a symbolic gift — a microphone used in the recording of the «factory» compositions, along with a contract with the Matvienko center, a concert tour across Russia, and a trip to France for the «Eurovision» contest, uniting winners of international «Factories».",
    "born":"2002",
    "bio1": "The group \"Korni\" was formed during the \"Star Factory\" project and wins at the end of the year.",
    "bio2": "Participation in the international music competition \"Eurobest\" in Cannes, 6th place with the song of the group Queen \"We Will Rock You\".",
    "bio3": "Release of the debut album \"Na veka\" in December, shooting music videos for three songs.",
    "bio4": "The first concert tour in cities across Russia.",
    "bio5": "Release of the song \"S dnyom rozhdeniya, Vika!\".",
    "bio6": "Release of the music video for the song \"S novym godom, lyudi!\".",
    "bio7": "Work on the second album \"Dnevniki\", presentation in May.",
    "bio8": "Release of the music video for the song \"25 etazh\".",
    "bio9": "Reissue of the album with a bonus track \"Snova v shkolu\".",
    "bio10": "Release of the single \"Khochesh, ya tebe spoyu\" in April.",
    "bio11": "Release of the music video for the song \"Khochesh, ya tebe spoyu\" in May.",
    "bio12": "Release of the music video for the song \"Naperegonki s vetrom\" in August, which became the soundtrack for the TV series \"Kadetstvo\" on STS channel.",
    "bio13": "Release of the song \"Zakryt' glaza\" (\"K tebe\"), included in the soundtrack of the movie \"Waiting for a Miracle\".",
    "bio14": "Release of the music video for the song \"Yey vezyot\".",
    "bio15": "Concert tour in the USA.",
    "bio16": "Recording and shooting of the music video for the song \"Lepesok\" in June.",
    "bio17": "Presentation of the soundtrack \"Nasha Masha\" for the movie \"Nasha Masha i volshebnyy orekh\" at the end of the year.",
    "bio18": "Recording of the single \"Ne mozhet byt'\" in April with a new soloist.",
    "bio19": "Release of the song \"Eto ne spam\" at the end of the year.",
    "bio20": "Participation in the project \"Star Factory. Return\" in March, in the team of the producer Igor Matvienko.",
    "bio21": "Receiving four \"Golden Gramophone\" awards, including \"Prosto lyubov\" (together with Lube, In2nation).",
    "img1": "Minsk",
    "img3": "Grodno",
    "img4": "Brest",
    "img5": "Moscow",
    "img7": "Brest",
    "img8": "Pskov"
  },
  "prihodko": {
    "name": "Anastasiya Prikhodko",
    "short":"Anastasiya Konstantinovna Prikhodko is a Ukrainian singer, songwriter, public, and political figure, honored artist of Ukraine (2017). Following her victory on the show, Prikhodko continued an active creative career, releasing several popular albums and hits beloved by her fans. Her musical style combines emotional depth with vocal power, making her performances memorable and vibrant. The title of honored artist of Ukraine in 2017 was not just recognition of her musical prowess but also acknowledgment of her contribution to the cultural and societal life of the country.",
    "born":"April 21, 1987",
    "bio1": "Victory in the show \"Star Factory 7\".",
    "bio2": "Representation of Russia at \"Eurovision-2009\" with the song \"Mamo\" (11th place).",
    "bio3": "End of collaboration with Konstantin Meladze.",
    "bio4": "Participation in the project \"Two Stars\" with Natalya Rudova.",
    "bio5": "Performance by Polina in the musical \"How the Cossacks...\" on the channel \"Inter\".",
    "bio6": "Joint music video with Valeriy Meladze \"Bezotvetno\".",
    "bio7": "Participation in the Ukrainian selection for \"Eurovision-2011\".",
    "bio8": "Participation in the TV project \"Mask\" in the image of Dragonfly.",
    "bio9": "Return to the stage.",
    "bio10": "Announcement of retirement from the stage.",
    "bio11": "Joining the party \"Batkivshchyna\".",
    "bio12": "Leaving the party and returning to music.",
    "bio13": "Release of the song \"Podruga\" and the music video \"Stepom\" (June 22).",
    "img1": "Moscow",
    "img7": "Kiev",
    "img4": "Eurovision 2011"
  }
}