{
  "artist": "Артист",
  "navbar": {
    "btnLng": "РУС",
    "home": "Главная",
    "artists": "Поиск артистов",
    "about": "О портале",
    "devs": "Разработчики"
  },
  "card": {
    "man": "Победитель",
    "woman": "Победительница",
    "multi": "Победители",
    "season": "-ого сезона \"Фабрики звезд\"",
    "years": "Годы жизни",
    "yearsGroup": "Годы жизни группы",
    "bornPlaces": "Места рождений основателей",
    "bornPlace": "Место рождения"
  },
  "timeline": {
    "bio": "Биография"
  },
  "st": {
    "title": "О веб-портале",
    "p1": "Этот веб-портал представляет собой центральную площадку, посвященную выдающимся артистам, ставшим победителями Фабрики звёзд. Здесь собрана информация о талантливых музыкантах, которые восхищали публику своими выступлениями и достижениями в различных жанрах музыки.",
    "p2": "Посетители портала смогут погрузиться в истории этих артистов, узнать о их творческом пути, годах жизни, выдающихся достижениях и уникальных моментах их карьеры. Каждый артист представлен на отдельной странице с фотографиями, видеоматериалами, биографией и подробной информацией о его творчестве и вкладе в музыкальную индустрию.",
    "p3": "Цель портала - предоставить пользователям удобный и информативный ресурс для знакомства с победителями Фабрики звёзд, позволяя им ознакомиться с их музыкальными достижениями, историей творчества и влиянием на музыкальную сцену.",
    "p4": "«Фа́брика звёзд» — российское музыкальное реалити-шоу по поддержке молодых исполнителей, выходило на «Первом канале» с 13 октября 2002 по 9 декабря 2007 года и с 12 марта 2011 по 6 июля 2012 года и пользовалось популярностью у телезрителей. Пятый сезон проекта был известен как «Фабрика звёзд Аллы Пугачёвой», так как именно певица стала художественным руководителем этого сезона проекта. Последний сезон в привычном формате вышел под руководством Константина и Валерия Меладзе. «Фабрика звёзд» — первая программа «Первого канала», вышедшая в эфир со стереозвуком.",
    "p5": "12 марта 2011 года стартовал проект под названием «Фабрика звёзд. Возвращение». Несмотря на название, это было не продолжение привычного проекта. На этот раз между собой конкурировали не безызвестные претенденты, а сложившиеся яркие исполнители — выпускники «Фабрики звёзд» разных лет, каждый из которых когда-то начинал свою карьеру в Звёздном доме",
    "p6": "В 2012 году вышло продолжение проекта под названием «Фабрика звёзд: Россия-Украина», в котором соревновались лучшие выпускники российской и украинской версий «Фабрики».",
    "p7": "В марте 2015 года в рамках проекта «Коллекция Первого канала» к 15-летию проекта была показана подборка лучших моментов пятой «Фабрики».",
    "p8": "В середине мая 2017 года стало известно, что новый сезон «Фабрики звёзд» выйдет на телеканале «Муз-ТВ». Премьера состоялась 2 сентября 2017 года. Отчётные концерты выходили в эфир «Муз-ТВ» по субботам в 18:00, а дневники проекта — с понедельника по пятницу в 14:30, 19:20 и в 22:30. Повторы отчётных концертов транслировались по субботам в 11:00 и воскресеньям в 22:00 на телеканале «Ю». Ведущая отчётных концертов — Ксения Собчак, дневников — Артём Шалимов и Георгий Иващенко, который участвовал в седьмом сезоне проекта.",
    "p9": "В июле 2020 года на «Первом канале» к 20-летию проекта вышло три выпуска под названием «Фабрика звёзд. Лучшее», где Яна Чурикова рассказывала об истории проекта и показывались лучшие выступления.",
    "p10": "22 апреля 2023 года в честь 20-летия проекта состоялся гала-концерт с участием популярных участников всех сезонов. 30 июня 2023 года концерт был показан по «Первому каналу» в 21:45 после программы «Время». После концерта был показан документальный фильм, посвящённый 20-летию проекта."
  },
  "gp": {
    "title": "Разработчики"
  },
  "plashka": {
    "title": "Артист дня",
    "years": "Дата рождения ",
    "yearsGroup": "Год создания группы "
  },
  "list": {
    "title": "Победители",
    "request": "Введите свой запрос..."
  },
  "nowadays": "настоящее время",
  "photogallery": "Фотогалерея",
  "enlargedImg": "Увеличенное изображение",
  "koldun": {
    "name": "Дмитрий Колдун",
    "short":"Дми́трий Алекса́ндрович Колду́н — белорусский певец, поэт и композитор. Представлял Беларусь на конкурсе Евровидение 2007 года с песней «Work Your Magic», заняв 6-е место (лучший результат Беларуси за всё время участия в конкурсе). Дмитрий Колдун обладает не только уникальным вокалом, но и широким творческим спектром. После участия в Евровидении 2007 года он активно развивает свою музыкальную карьеру, выпуская хиты, которые пользуются популярностью как в Беларуси, так и за её пределами.",
    "born":"11 июня 1985",
    "date1":"Декабрь 2007 — март 2008",
    "date2":"29 апреля 2009",
    "date3":"20 ноября 2010",
    "date4":"Март 2012",
    "date5":"Июнь 2012",
    "date6":"6 ноября 2013",
    "date7":"2 марта — 8 июня 2014",
    "bio1": "Участие в проекте \"Народный артист-2\" на телеканале \"Россия\".",
    "bio2": "Работа в Государственном концертном оркестре Республики Беларусь.",
    "bio3": "Участие в фестивалях \"Молодечно-2005\" и \"Славянский базар\" в Витебске.",
    "bio4": "Участие в национальном белорусском отборе на \"Евровидение\" (\"Еврофест\") с песней \"May be\".",
    "bio5": "Победитель проекта \"Фабрика звёзд-6\" на \"Первом канале\".",
    "bio6": "Стал солистом обновлённого состава группы \"К. Г. Б.\" (Колдун, Гуркова, Барсуков), но вскоре покинул коллектив.",
    "bio7": "После совместного исполнения с группой Scorpions песни \"Still Loving You\", получил приглашение от солиста Клауса Майне исполнить эту песню в рамках совместного тура.",
    "bio8": "Победа в белорусском отборе на \"Евровидение-2007\" (\"Еврофест\") с песней \"Work Your Magic\".",
    "bio9": "Занял 6-е место на \"Евровидении-2007\".",
    "bio10": "Участие в проекте \"Две звезды\" на \"Первом канале\" в паре с Натальей Рудовой.",
    "bio11": "Роль главного героя в рок-опере \"Звезда и смерть Хоакина Мурьеты\".",
    "bio12": "Участие в проекте канала Муз ТВ \"Звезда пошла на…\".",
    "bio13": "Открытие студии звукозаписи \"Ящерица\" вместе с Александром Асташёнком.",
    "bio14": "Первый сольный концерт в Королёве.",
    "bio15": "20 ноября 2010 - Выступление на \"Детском Евровидении 2010\" с финальным гимном UNICEF \"A day without war\".",
    "bio16": "Март 2012 - Релиз второго студийного альбома \"Ночной пилот\".",
    "bio17": "Июнь 2012 - Участие в музыкальном проекте \"Фабрика звёзд. Россия-Украина\" на \"Первом канале\".",
    "bio18": "6 ноября 2013 - Презентация третьего студийного альбома \"Город больших огней\".",
    "bio19": "2 марта — 8 июня 2014 - Участие в шоу \"Точь-в-точь\" на \"Первом канале\", дойдя до финала.",
    "bio20": "2016 - Участие в новом сезоне шоу \"Точь-в-точь\" на \"Первом канале\".",
    "bio21": "2017 - Выступление на открытии XXVI фестиваля искусств \"Славянский базар в Витебске\" с песней \"Пятница\".",
    "bio22": "2021 - Выпуск сингла \"Всё сначала\".",
    "bio23": "2022 - Участие в шоу \"Фантастика\" на Первом канале как артист, персонаж Фантом.",
    "img1": "Краснодар",
    "img2": "Фабрика звезд",
    "img3": "Авторадио",
    "img4": "Золотой граммофон",
    "img5": "Гомель",
    "img6": "Русское радио",
    "img7": "Нижневартовск",
    "img8": "Евровидение"
  },
  "daineko": {
    "name": "Виктория Дайнеко",
    "short": "Викто́рия Петро́вна Дайне́ко — российская певица и актриса. Победительница «Фабрики звёзд-5» (2004) и «Фабрики звёзд. Возвращение» (2011). После победы на «Фабрике звёзд», Виктория Дайнеко активно развивает свою карьеру, сочетая успешную музыкальную деятельность с участием в киноиндустрии. Её творчество в различных жанрах и актёрские работы делают её ярким представителем развлекательной индустрии.",
    "born": "12 мая 1987",
    "bio1": "Победительница \"Фабрики звёзд 5\", получила квартиру в Москве.",
    "bio2": "Дебютный клип на песню \"Лейла\".",
    "bio3": "Участие в проекте \"Ледниковый период\" с Алексеем Ягудиным.",
    "bio4": "Победа в номинации \"Fashion-певица 2007 года\" от Fashion TV.",
    "bio5": "Номинация \"Лучшая исполнительница\" на MTV Russia Music Awards.",
    "bio6": "Выпуск дебютного альбома \"Иголка\".",
    "bio7": "Участие в проекте \"Две звезды 2009\" (3-е место).",
    "bio8": "Участие в проекте \"Фабрика звёзд. Возвращение\" (победа).",
    "bio9": "Выход сингла \"Бей себя\" и альбома \"V\".",
    "bio10": "Звание \"Заслуженный артист Карачаево-Черкесии\".",
    "bio11": "Озвучила персонажа в мультфильме \"Тролли\".",
    "bio12": "Выход альбома \"Магнитные\".",
    "bio13": "Возглавление предвыборного списка партии \"Зелёная альтернатива\".",
    "bio14": "Участие в седьмом сезоне шоу \"Три аккорда\" на Первом канале.",
    "img1": "Фабрика Звезд",
    "img2": "Три аккорда",
    "img3": "Концерт \"Русское Рождество\"",
    "img4": "Москва",
    "img5": "Тольятти",
    "img6": "Санкт-Петербург",
    "img7": "Воронеж"
  },
  "dubcova": {
    "name": "Ирина Дубцова",
    "short":"Ирина Викторовна Дубцова — российская певица, поэт и композитор, бывшая солистка группы «Девочки» (1999—2001). Исполнительница собственных песен (как сольных, так и совместных), выпускница и победительница «Фабрики звёзд — 4», финалистка проекта «Фабрика звёзд. Возвращение». Ирина Дубцова прочно утвердилась как творческая личность, создавая хиты, которые завоевали популярность не только в России, но и за её пределами.",
    "born":"14 февраля 1982",
    "date1":"12 марта 2004",
    "date2":"Июнь 2004",
    "date3":"Февраль 2005",
    "date4":"19 июля 2007",
    "date5":"Весна 2012",
    "date6":"Осень 2012",
    "date7":"1 декабря 2012",
    "date8":"5 января 2013",
    "date9":"Июнь 2013",
    "date10":"Осень 2013",
    "date11":"Начало 2014 года",
    "date12":"Март 2014 года:",
    "date13":"Июль 2014 года",
    "date14":"Сентябрь 2014 года",
    "date15":"Начало 2015",
    "date16":"25 января 2015 года:",
    "date17":"3 февраля 2015 года",
    "date18":"Февраль 2016",
    "date19":"23 марта 2016",
    "date20":"29 марта 2016",
    "date21":"28 апреля 2016",
    "date22":"21 июля 2016",
    "date23":"19 ноября 2016",
    "date24":"3 декабря 2016",
    "date25":"Конец 2016",
    "date26":"Февраль 2017",
    "date27":"12 ноября 2017",
    "date28":"14 февраля 2022",
    "date29":"21 октября 2022",
    "date30":"12 июня 2023",
    "date31":"23 июня 2023",
    "date32":"Осень 2023",
    "bio1": "Запись диска с песней \"Hijo De La Luna\" в исполнении Дубцовой, который попал к продюсеру Игорю Матвиенко.",
    "bio2": "Формирование группы \"Девочки\" с участием Дубцовой.",
    "bio3": "Покидание группы \"Девочки\".",
    "bio4": "Работа исполнительным директором на студии \"SBS — Entertainment\".",
    "bio5": "Окончание Волгоградского муниципального института искусств им. П. А. Серебрякова по специальности \"Академическое пение\".",
    "bio6": "Участие в \"Фабрике звёзд 4\".",
    "bio7": "Дуэты с исполнителями, такими как \"Мумий Тролль\", Игорь Николаев, \"БИ-2\", Александр Иванов, \"Иванушки International\", Александр Розенбаум, Владимир Пресняков-младший.",
    "bio8": "Финальный гала-концерт \"Фабрики звёзд 4\".",
    "bio9": "Получение приза, включая запись сольного альбома и право представлять Россию на \"Новой волне 2004\", где заняла второе место.",
    "bio10": "Выход дебютного альбома \"О нём\".",
    "bio11": "Релиз альбома \"Ветра\".",
    "bio12": "Включает 12 композиций, написанных самой певицей.",
    "bio13": "Выход клипов на песни \"Медали\" и \"Ветра\".",
    "bio14": "Запись совместной песни с Полиной Гагариной \"Кому? Зачем?\".",
    "bio15": "Получение \"Премии Муз-ТВ 2010\" в номинации \"Дуэт года\".",
    "bio16": "Запись детской колыбельной \"Спи, моё солнышко\" в рамках благотворительного проекта Pampers и UNICEF.",
    "bio17": "Запись песни \"Ешь. Молись. Люби\", клип на которую вышел в мае.",
    "bio18": "Участие в украинском \"X-Фактор\" в качестве члена жюри.",
    "bio19": "Съемки видеоклипа на песню \"Прости меня\" в Киеве.",
    "bio20": "Выступление в дуэте с победителем 2-го сезона \"Х-Фактор\" Виктором Романченко с песней \"Живи\" в прямом эфире.",
    "bio21": "Выступление на гала-концерте \"Х-Фактор\" с песней \"Что тебе я сделала\".",
    "bio22": "Выход песни \"Ты тот\", написанной в подарок для Леры Кудрявцевой и Игоря Макарова. Презентация live-клипа.",
    "bio23": "Участие в четвёртом сезоне \"Х-Фактор\" в качестве судьи.",
    "bio24": "Участие в шоу \"Точь-в-точь\" на Первом канале, где стала победительницей проекта, разделив победу с Никитой Пресняковым.",
    "bio25": "Премьера клипа на дуэтную композицию с Любовью Успенской \"Я тоже его люблю\".",
    "bio26": "Победа в номинации \"Любимый судья шоу\" на премии \"Телезвезда\" (Украина).",
    "bio27": "Презентация совместного сингла с DJ Леонидом Руденко \"Вспоминать\" на \"Новой волне 2014\".",
    "bio28": "Участие в музыкальном проекте \"Три аккорда\".",
    "bio29": "Подготовка к первому сольному концерту в \"Crocus City Hall\" и выпуск нового альбома в честь 10-летия сольной карьеры. Концерт состоялся 28 марта.",
    "bio30": "Представление сольной песни \"Люби меня долго\" на канале Муз-ТВ.",
    "bio31": "Премьера клипа на песню \"Люби меня долго\" на канале Ello в YouTube.",
    "bio32": "Съёмки нового сезона шоу \"Точь-в-точь. Битва сезонов\".",
    "bio33": "Премьера новой концертной программы \"Люби меня долго\" на сольном концерте в \"Crocus City Hall\".",
    "bio34": "Релиз нового сингла \"Бойфренд\".",
    "bio35": "Премьера клипа на песню \"Бойфренд\", где главную мужскую роль исполнил Венцеслав Венгржановский.",
    "bio36": "Номинация \"Певица года\" на премии RU.TV.",
    "bio37": "Первый \"Золотой граммофон\" за сингл \"Люба — Любовь\".",
    "bio38": "Диплом фестиваля \"Песня года\" за песню \"Бойфренд\".",
    "bio39": "Участие в телесериале \"Куба\" в роли певицы Нелли (16-я серия).",
    "bio40": "Премьера клипа на композицию \"Москва-Нева\" вместе с Леонидом Руденко.",
    "bio41": "Получение \"Золотого граммофона\" за песню \"Москва-Нева\".",
    "bio42": "Выпуск альбома \"Sorry\" с девятью треками.",
    "bio43": "Премьера сингла \"Как ты? Где ты?\".",
    "bio44": "Премьера песни \"За нас\" на Русском радио.",
    "bio45": "Премьера песни \"Гороскопы\".",
    "bio46": "Премьера сериала \"Престиж\" на START и СТС, где Ирина Дубцова исполнила одну из главных ролей.",
    "img1": "Вологда",
    "img2": "Гомель",
    "img3": "Сочи",
    "img4": "Фабрика звезд",
    "img5": "Омск",
    "img6": "Воронеж",
    "img7": "Телесериал \"Куба\"",
    "img8": "Красногорск"
  },
  "gagarina": {
    "name": "Полина Гагарина",
    "short":"Полина Сергеевна Гагарина — российская эстрадная певица, актриса кино, телевидения, озвучивания и дубляжа, композитор и фотомодель. После победы на «Фабрике звезд» Полина Гагарина стала одной из ярких звёзд мировой музыкальной сцены. Её эмоциональные и мощные выступления завоевали сердца слушателей не только в России, но и за рубежом, открыв ей двери к международному признанию.",
    "born":"27 марта 1987",
    "date1":"27 марта 1987",
    "date2":"Сентябрь 1993",
    "date3":"Весна 2011",
    "date4":"Апрель 2011",
    "date5":"Август 2011",
    "date6":"Конец 2011",
    "date7":"Январь 2012",
    "date8":"Лето 2012",
    "date9":"Август 2012",
    "date10":"Сентябрь 2012",
    "date11":"Апрель 2013",
    "date12":"Май 2013",
    "date13":"Июнь 2013",
    "date14":"Март 2015",
    "date15":"19 мая 2015",
    "date16":"23 мая 2015",
    "date17":"Июнь 2015",
    "date18":"Июль 2015",
    "date19":"Сентябрь 2015",
    "date20":"Октябрь 2015",
    "bio1": "Рождение Полины Гагариной в Москве.",
    "bio2": "Мать подписывает контракт с греческим продюсером на работу артисткой балета, и Полина переезжает в Афины, где проживает три года.",
    "bio3": "Полина возвращается в Россию и остается жить в Саратове по настоянию бабушки. Поступает в музыкальную школу.",
    "bio4": "Поступление в Государственное музыкальное училище эстрадно-джазового искусства после окончания музыкальной школы.",
    "bio5": "Предложение участвовать в музыкальном телепроекте \"Фабрика звёзд\" от педагога Натальи Андрияновой.",
    "bio6": "Участие в \"Фабрике звёзд\".",
    "bio7": "Начало карьеры и альбом \"Попроси у облаков\".",
    "bio8": "Подписание контракта с лейблом АРС Records. Участие в конкурсе \"Новая волна\", где занимает третье место с песней \"Колыбельная\".",
    "bio9": "Выход клипа на песню \"Я твоя\" и сингла \"Помню\". Поступление в Школу-студию МХАТ. Первый сольный концерт в Москве.",
    "bio10": "Запись сингла \"Я тебя не прощу никогда\". 12 июля выход дебютного альбома \"Попроси у облаков\" с хитами \"Колыбельная\", \"Я твоя\" и \"Я тебя не прощу никогда\".",
    "bio11": "Альбом \"О себе\".",
    "bio12": "Запись песни \"Кому, зачем?\" с Ириной Дубцовой.",
    "bio13": "Выход второго сольного альбома \"О себе\" с песнями \"Кому, зачем?\", \"Любовь под солнцем\" и \"Где-то живёт любовь\".",
    "bio14": "Победа на премии \"Муз-ТВ 2010\" в номинации \"Лучший дуэт\" за композицию \"Кому, зачем?\" вместе с Ириной Дубцовой.",
    "bio15": "Окончание учебы в Школе-студии МХАТ.",
    "bio16": "Участие в украинском музыкальном шоу \"Народная звезда — 4\", где исполняла дуэты с участниками из народа, победа в дуэте с одесситом Михаилом Димовым.",
    "bio17": "Выход молодежного сериала \"Большие надежды\" с песней \"Я обещаю\" в качестве официального саундтрека.",
    "bio18": "Получение \"Золотого граммофона\" за песню \"Я тебя не прощу никогда\" от \"Русского радио Украина\".",
    "bio19": "Выход сингла \"Осколки\" и клипа на него.",
    "bio20": "Выход нового сингла \"Спектакль окончен\" с соответствующим клипом.",
    "bio21": "Участие в телепроекте \"Фабрика звёзд.\", где Гагарина выиграла три поединка из четырех, поддерживая команду России. Также становление послом XXVII Всемирной летней Универсиады 2013 года в Казани.",
    "bio22": "Выход сингла \"Нет\" с соответствующим клипом.",
    "bio23": "Победа на премии RU.TV в номинации \"Лучший рингтон\" за композицию \"Спектакль окончен\".",
    "bio24": "Озвучивание героини Мэвис в мультфильме \"Монстры на каникулах\".",
    "bio25": "Получение \"Золотого граммофона\" за песню \"Спектакль окончен\". Участие в телефестивале \"Песня года 2012\". Песня \"Спектакль окончен\" включена в список лучших песен 2012 года на проекте \"Красная Звезда\".",
    "bio26": "Ведение ток-шоу \"Вкусно жить\" на канале ТНТ.",
    "bio27": "Получение приза \"Sexy Ж\" на церемонии \"Звуковая дорожка 2013\".",
    "bio28": "Победа в номинации \"Лучшая исполнительница\" на премии RU.TV.",
    "bio29": "Победа в номинации \"Прорыв года\" на телеканале МУЗ-ТВ.",
    "bio30": "Новый сингл \"Навек\".",
    "bio31": "Премьера песни \"Шагай\". Выход первого англоязычного сингла \"DAY\" в сотрудничестве с Антоном Беляевым.",
    "bio32": "Анонс участия в конкурсе \"Евровидение-2015\" от России с песней \"A Million Voices\". Участие в шоу \"Точь-в-точь\".",
    "bio33": "Победа в первом полуфинале \"Евровидения-2015\" с песней \"A Million Voices\".",
    "bio34": "Занятие второго места в финале \"Евровидения-2015\".",
    "bio35": "Завершение сотрудничества с Константином Меладзе.",
    "bio36": "Выступление с песней \"A Million Voices\" на жеребьевке отборочного турнира чемпионата мира по футболу 2018 года и на церемонии закрытия чемпионата мира по водным видам спорта в Казани.",
    "bio37": "Участие в телепроекте \"Голос\" на Первом канале в качестве наставника. Выход нового сингла \"Я не буду\" и клипа на него.",
    "bio38": "Вновь становление наставником в шоу \"Голос\".",
    "img1": "Победа на RU.TV",
    "img2": "Евровиденье-2015",
    "img3": "Новосибирск",
    "img4": "Челябинск",
    "img5": "Минск",
    "img6": "Шоу \"Голос\"",
    "img7": "Музыкальное шоу \"Навсегда\""
  },
  "hasanova": {
    "name": "Гузель Хасанова",
    "short":"Гузель Хасанова — яркая и талантливая певица, заявившая о себе в качестве победительницы российского вокального проекта «Новая Фабрика звезд». С тех пор она регулярно радует поклонников новыми хитами, которые никого не оставляют равнодушным. 9 декабря 2017 года Гузель стала победительницей музыкального проекта телеканала «МУЗ-ТВ», посвятив свою награду брату Ильясу, который во всем поддерживает Хасанову.",
    "born":"28 января 1993",
    "bio1": "Начало занятий музыкой в музыкальной школе \"Радость\".",
    "bio2": "Профессиональные уроки вокала.",
    "bio3": "Завершение обучения в университете нефти и газа имени Ивана Губкина, получение юридического образования.",
    "bio4": "Совмещение учебы и музыкальной карьеры.",
    "bio5": "Участие в \"Х-фактор\": Присоединение к команде Ивана Дорна.",
    "bio6": "Присоединение к группе CoolTimeBand с Никитой Осиным.",
    "bio7": "Участие в молодежном форуме \"Таврида\".",
    "bio8": "\"Новая волна\": Участие в международном проекте.",
    "bio9": "Выпуск дебютного альбома \"Неизвестный исполнитель\".",
    "bio10": "Участие в шоу \"Новая Фабрика звезд\".",
    "bio11": "9 декабря: Победа, исполнение \"Найди меня\" Ирины Дубцовой.",
    "bio12": "Выпуск мини-альбома \"Безысходность\".",
    "bio13": "Выход новых треков, включая \"Главное\" и \"Танцуй\".",
    "img1": "Х-фактор",
    "img2": "Новая фабрика звезд",
    "img4": "Москва",
    "img5": "Ульяновск",
    "img7": "Сочи"
  },
  "korni": {
    "name": "Группа \"Корни\"",
    "short":"Российская поп-рок группа, победившая в первом сезоне талант-шоу «Фабрика звёзд». В состав «Корней» тогда вошли Александр Бердников, Алексей Кабанов, Павел Артемьев и Александр Асташёнок. В качестве приза участники бойз-бенда получили символический подарок — микрофон, который использовался в записи «фабричных» композиций, а также контракт с центром Матвиенко, гастрольный тур по России и поездку во Францию на конкурс «Евробест», объединивший призеров международных «Фабрик».",
    "born":"2002",
    "bio1": "Группа \"Корни\" создана во время проекта \"Фабрика звёзд\" и побеждает в конце года.",
    "bio2": "Участие в международном музыкальном конкурсе \"Евробест\" в Каннах, 6-е место с песней группы Queen \"We Will Rock You\".",
    "bio3": "Выпуск дебютного альбома \"На века\" в декабре, снятие видеоклипов для трех песен.",
    "bio4": "Первый гастрольный тур по городам России.",
    "bio5": "Выпуск песни \"С днём рождения, Вика!\".",
    "bio6": "Выпуск клипа на песню \"С новым годом, люди!\".",
    "bio7": "Работа над вторым альбомом \"Дневники\", презентация в мае.",
    "bio8": "Выпуск видеоклипа на песню \"25 этаж\".",
    "bio9": "Переиздание альбома с бонус-треком \"Снова в школу\".",
    "bio10": "Выпуск сингла \"Хочешь, я тебе спою\" в апреле.",
    "bio11": "Выпуск клипа на песню \"Хочешь, я тебе спою\" в мае.",
    "bio12": "Выпуск клипа на песню \"Наперегонки с ветром\" в августе, ставшей саундтреком к телесериалу \"Кадетство\" на канале СТС.",
    "bio13": "Выпуск песни \"Закрыть глаза\" («К тебе»), входящей в саундтрек к фильму \"В ожидании чуда\".",
    "bio14": "Выпуск клипа на песню \"Ей везёт\".",
    "bio15": "Гастролирование в США.",
    "bio16": "Запись и съемка клипа на песню \"Лепесток\" в июне.",
    "bio17": "Презентация саундтрека \"Наша Маша\" к фильму \"Наша Маша и волшебный орех\" в конце года.",
    "bio18": "Запись сингла \"Не может быть\" в апреле с новым солистом.",
    "bio19": "Выпуск песни \"Это не спам\" в конце года.",
    "bio20": "Участие в проекте \"Фабрика звёзд. Возвращение\" в марте, в команде продюсера Игоря Матвиенко.",
    "bio21": "Получение четырех премий \"Золотой граммофон\", включая \"Просто любовь\" (совместно с Любэ, In2nation).",
    "img1": "Минск",
    "img3": "Гродно",
    "img4": "Брест",
    "img5": "Москва",
    "img7": "Брест",
    "img8": "Псков"
  },
  "prihodko": {
    "name": "Анастасия Приходько",
    "short":"Анастаси́я Константи́новна Прихо́дько — украинская певица, автор песен, общественный и политический деятель, заслуженная артистка Украины (2017). После победы на шоу, Приходько продолжила активную творческую деятельность, выпустив несколько популярных альбомов и хитов, которые стали любимыми среди поклонников. Её музыкальный стиль сочетает в себе эмоциональность и силу голоса, что делает её выступления запоминающимися и яркими. Звание заслуженной артистки Украины в 2017 году стало признанием не только её музыкального мастерства, но и вклада в культурную и общественную жизнь страны.",
    "born":"21 апреля 1987",
    "bio1": "Победа в шоу \"Фабрика звёзд 7\".",
    "bio2": "Представление России на \"Евровидении-2009\" с песней \"Мамо\" (11-е место).",
    "bio3": "Завершение сотрудничества с Константином Меладзе.",
    "bio4": "Участие в проекте \"Две звезды\" с Натальей Рудовой.",
    "bio5": "Игра Полины в мюзикле \"Как казаки...\" на телеканале \"Интер\".",
    "bio6": "Совместный клип с Валерием Меладзе \"Безответно\".",
    "bio7": "Участие в украинском отборе на \"Евровидение-2011\".",
    "bio8": "Участие в телепроекте \"Маска\" в образе Стрекозы.",
    "bio9": "Возвращение на эстраду.",
    "bio10": "Объявление об уходе со сцены.",
    "bio11": "Присоединение к партии \"Батькивщина\".",
    "bio12": "Уход из партии и возвращение к музыке.",
    "bio13": "Выпуск песни \"Подруга\" и клипа \"Степом\" (22 июня).",
    "img1": "Москва",
    "img7": "Киев",
    "img4": "Евровидение 2011"
  }
}