import React from 'react';
import classes from './ScrollableText.module.css';

const ScrollableText = () => {
    return (
        <div id="aboutPortal" className={classes.scrol}>
            <div>
                <h2>О веб-портале</h2>
        <div className={classes.cont}>
            <p>Этот веб-портал представляет собой центральную площадку, посвященную выдающимся артистам, ставшим победителями Фабрики звёзд. Здесь собрана информация о талантливых музыкантах, которые восхищали публику своими выступлениями и достижениями в различных жанрах музыки.</p>
            <p>Посетители портала смогут погрузиться в истории этих артистов, узнать о их творческом пути, годах жизни, выдающихся достижениях и уникальных моментах их карьеры. Каждый артист представлен на отдельной странице с фотографиями, видеоматериалами, биографией и подробной информацией о его творчестве и вкладе в музыкальную индустрию.</p>
            <p>Цель портала - предоставить пользователям удобный и информативный ресурс для знакомства с победителями Фабрики звёзд, позволяя им ознакомиться с их музыкальными достижениями, историей творчества и влиянием на музыкальную сцену.</p>
            <p>«Фа́брика звёзд» — российское музыкальное реалити-шоу по поддержке молодых исполнителей, выходило на «Первом канале» с 13 октября 2002 по 9 декабря 2007 года и с 12 марта 2011 по 6 июля 2012 года и пользовалось популярностью у телезрителей. Пятый сезон проекта был известен как «Фабрика звёзд Аллы Пугачёвой», так как именно певица стала художественным руководителем этого сезона проекта. Последний сезон в привычном формате вышел под руководством Константина и Валерия Меладзе. «Фабрика звёзд» — первая программа «Первого канала», вышедшая в эфир со стереозвуком.</p>
            <p>12 марта 2011 года стартовал проект под названием «Фабрика звёзд. Возвращение». Несмотря на название, это было не продолжение привычного проекта. На этот раз между собой конкурировали не безызвестные претенденты, а сложившиеся яркие исполнители — выпускники «Фабрики звёзд» разных лет, каждый из которых когда-то начинал свою карьеру в Звёздном доме</p>
            <p>В 2012 году вышло продолжение проекта под названием «Фабрика звёзд: Россия-Украина», в котором соревновались лучшие выпускники российской и украинской версий «Фабрики».</p>
            <p>В марте 2015 года в рамках проекта «Коллекция Первого канала» к 15-летию проекта была показана подборка лучших моментов пятой «Фабрики».</p>
            <p>В середине мая 2017 года стало известно, что новый сезон «Фабрики звёзд» выйдет на телеканале «Муз-ТВ». Премьера состоялась 2 сентября 2017 года. Отчётные концерты выходили в эфир «Муз-ТВ» по субботам в 18:00, а дневники проекта — с понедельника по пятницу в 14:30, 19:20 и в 22:30. Повторы отчётных концертов транслировались по субботам в 11:00 и воскресеньям в 22:00 на телеканале «Ю». Ведущая отчётных концертов — Ксения Собчак, дневников — Артём Шалимов и Георгий Иващенко, который участвовал в седьмом сезоне проекта.</p>
            <p>В июле 2020 года на «Первом канале» к 20-летию проекта вышло три выпуска под названием «Фабрика звёзд. Лучшее», где Яна Чурикова рассказывала об истории проекта и показывались лучшие выступления.</p>
            <p>22 апреля 2023 года в честь 20-летия проекта состоялся гала-концерт с участием популярных участников всех сезонов. 30 июня 2023 года концерт был показан по «Первому каналу» в 21:45 после программы «Время». После концерта был показан документальный фильм, посвящённый 20-летию проекта.</p>
        </div>
        </div>
        </div>
    );
};

export default ScrollableText;
